export const storeProducts = [
  {
    id: 1,
    title: "Sony PlayStation Slim 1TB Black (CUH-2208B)",
    img: "img/product-1.png",
    price: 21599,
    company: "Sony",
    info:
      "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
    inCart: false,
    count: 0,
    total: 0
  },
  {
    id: 2,
    title: "Sony PlayStation 4 Pro 2TB Black (CUH-21108B)",
    img: "img/product-2.png",
    price: 28999,
    company: "Sony",
    info:
      "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
    inCart: false,
    count: 0,
    total: 0
  },
  {
    id: 3,
    title: "Sony PlayStation 3 Slim .5TB Black (CUH-2208Bsdd)",
    img: "img/product-3.png",
    price: 24599,
    company: "Sony",
    info:
      "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
    inCart: false,
    count: 0,
    total: 0
  },
  {
    id: 4,
    title: "Sony PlayStation 3 Slim .5TB Black (CUH-2208Bsdd)",
    img: "img/product-4.png",
    price: 18990,
    company: "Sony",
    info:
      "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
    inCart: false,
    count: 0,
    total: 0
  },
  {
    id: 5,
    title: "Sony PlayStation 4 first blood 2TB White (CUH-220822)",
    img: "img/product-5.png",
    price: 24590,
    company: "Sony",
    info:
      "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
    inCart: false,
    count: 0,
    total: 0
  },
  {
    id: 6,
    title: "Sony PlayStation 4 garbol 2TB Gold (CUH-22ss0822)",
    img: "img/product-6.png",
    price: 27990,
    company: "Sony",
    info:
      "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
    inCart: false,
    count: 0,
    total: 0
  },
  {
    id: 7,
    title: "Sony PlayStation 4 Inkos 2TB Silver (CUH-220822)",
    img: "img/product-7.png",
    price: 30990,
    company: "Sony",
    info:
      "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
    inCart: false,
    count: 0,
    total: 0
  },
  {
    id: 8,
    title: "Sony PlayStation 4 spider-man limited edition  1TB  (CUH-220822)",
    img: "img/product-8.png",
    price: 35990,
    company: "Sony",
    info:
      "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
    inCart: false,
    count: 0,
    total: 0
  }
];

export const detailProduct = {
  id: 1,
  title: "Sony PlayStation 4 Slim 1TB Black (CUH-2208B)",
  img: "img/product-1.png",
  price: 21599,
  company: "Sony",
  info:
    "Новая игровая консоль откроет перед вами потрясающую HDR-визуализацию, насыщенную колоритными и яркими цветами.Удобный интерфейс, поддержка HD-разрешения и 3D-режима.В развлекательных приложениях теперь доступно видео и популярные телепередачи.DUALSHOCK 4 – улучшенный точный контроллер, который в новойPS 4создает исключительно яркую световую панель. Этот контролер не имеет аналогов и по своим характеристикам, превосходит все более ранние модификации дляPlayStation.",
  inCart: false,
  count: 0,
  total: 0
};
